/* Localized versions of Info.plist keys */

CFBundleName = "OmniGraffle";
CFBundleShortVersionString = "1.4.2";
CFBundleGetInfoString = "Importateur Spotlight OmniGraffle, version 1.4.2, Copyright (c) 2005-2008 The Omni Group.";
NSHumanReadableCopyright = "Copyright (c) 2005-2008 The Omni Group.";
